<unk>	0
<s>	0
</s>	0
s	-3.01561
▁the	-3.37383
.	-3.39008
,	-3.63584
▁a	-4.05417
▁to	-4.22341
▁	-4.24503
▁of	-4.26011
▁in	-4.29393
ing	-4.37299
d	-4.3866
t	-4.42636
ed	-4.42669
▁and	-4.55452
n	-4.6713
e	-4.68046
-	-4.72639
'	-5.03543
c	-5.04572
p	-5.07512
r	-5.09837
▁that	-5.10895
o	-5.11255
er	-5.11671
y	-5.13441
▁for	-5.17871
a	-5.18546
i	-5.20494
u	-5.2261
ly	-5.33945
b	-5.39607
g	-5.40356
▁re	-5.40795
m	-5.44678
▁is	-5.47377
f	-5.48986
re	-5.498
or	-5.50995
▁on	-5.54459
le	-5.67563
▁s	-5.67821
al	-5.69795
it	-5.73106
▁be	-5.73545
in	-5.73584
▁at	-5.73732
▁it	-5.76515
▁as	-5.79673
0	-5.81688
on	-5.85243
▁with	-5.86391
st	-5.86538
▁by	-5.87335
▁"	-5.87845
▁c	-5.88205
an	-5.92578
l	-5.92893
k	-5.9335
v	-5.95899
▁said	-5.9704
ar	-5.97519
▁from	-5.97938
ur	-5.98713
	-5.98926
▁are	-5.99985
▁was	-6.00599
se	-6.00851
ri	-6.00886
▁w	-6.01512
ce	-6.02553
▁m	-6.02875
8	-6.04789
▁t	-6.07673
1	-6.07984
▁he	-6.09389
es	-6.09938
▁p	-6.10037
5	-6.10106
▁new	-6.1019
▁de	-6.11059
en	-6.11214
▁an	-6.11325
9	-6.11873
ers	-6.12004
ic	-6.13384
2	-6.15623
w	-6.1646
7	-6.17669
▁but	-6.19081
▁have	-6.20003
ch	-6.21074
▁e	-6.2137
▁has	-6.21839
ent	-6.22529
4	-6.23511
▁1	-6.25384
6	-6.25881
li	-6.25894
▁market	-6.25986
ment	-6.26009
il	-6.27871
3	-6.27911
ter	-6.30242
ion	-6.30248
th	-6.31208
▁year	-6.31821
▁u	-6.32385
▁its	-6.3296
▁will	-6.33827
%	-6.36949
▁more	-6.37268
▁g	-6.38428
▁this	-6.40182
el	-6.43282
▁con	-6.43618
▁19	-6.4458
▁or	-6.44646
▁st	-6.46273
tion	-6.47225
▁up	-6.47417
ck	-6.48294
▁co	-6.49765
▁than	-6.51633
▁2	-6.51659
ation	-6.53237
▁ex	-6.53304
▁stock	-6.54113
▁not	-6.54531
id	-6.55613
▁--	-6.56051
ve	-6.56083
▁lo	-6.57538
ru	-6.5825
▁so	-6.5895
as	-6.60159
▁percent	-6.60534
un	-6.6142
▁would	-6.62602
is	-6.63579
ul	-6.64401
▁their	-6.6486
▁some	-6.65287
▁pro	-6.65545
▁about	-6.65692
▁which	-6.65912
ive	-6.67572
ra	-6.68379
age	-6.70535
ll	-6.7075
▁f	-6.70792
h	-6.71975
▁economic	-6.72117
▁they	-6.72535
▁over	-6.73613
ir	-6.73782
ate	-6.73946
la	-6.74341
▁federal	-6.75128
▁b	-6.75767
▁rates	-6.76007
▁pa	-6.76199
▁n	-6.76525
ne	-6.76687
▁were	-6.76867
▁interest	-6.77252
▁out	-6.77283
▁last	-6.78883
,"	-6.7993
▁economy	-6.80677
▁j	-6.80709
im	-6.82774
▁week	-6.83642
▁un	-6.85067
▁fa	-6.85087
ad	-6.85205
▁le	-6.85324
end	-6.86044
▁his	-6.8609
est	-6.87047
at	-6.87074
▁who	-6.871
ro	-6.87502
▁ra	-6.87567
▁i	-6.87655
▁billion	-6.88187
▁rate	-6.88534
▁we	-6.88605
▁ma	-6.89429
ver	-6.8986
ity	-6.90168
▁com	-6.91008
▁bank	-6.91078
▁prices	-6.92883
▁no	-6.93164
▁h	-6.93877
lo	-6.94119
▁other	-6.94161
▁been	-6.94367
▁million	-6.95131
ge	-6.95658
▁inflation	-6.95849
▁one	-6.96345
vi	-6.96354
▁all	-6.96588
▁after	-6.97165
▁$1	-6.98716
ow	-6.99237
ight	-7.00264
▁increase	-7.01063
et	-7.01658
z	-7.02181
▁had	-7.02794
▁ch	-7.02817
te	-7.02929
▁ca	-7.03363
pe	-7.03727
ff	-7.04136
lu	-7.04254
de	-7.05228
."	-7.05381
ant	-7.05752
▁	-7.05794
▁down	-7.05872
▁president	-7.06164
old	-7.06601
pp	-7.06839
ry	-7.07038
▁do	-7.07776
ol	-7.0778
ûas	-7.08912
"	-7.09279
▁3	-7.09434
û	-7.09982
▁when	-7.10178
▁li	-7.10612
▁high	-7.11223
▁k	-7.11431
)	-7.1189
▁mo	-7.12063
mp	-7.12166
▁government	-7.12244
▁state	-7.12283
ist	-7.12328
▁go	-7.12568
▁sh	-7.12638
mi	-7.12749
▁york	-7.12812
:	-7.12883
ng	-7.12958
00	-7.13021
▁can	-7.13078
▁sp	-7.13531
the	-7.13651
ct	-7.13956
am	-7.15087
▁investors	-7.15125
▁first	-7.15266
▁(	-7.15292
▁dollar	-7.15374
▁tax	-7.15594
▁you	-7.15966
▁4	-7.15985
▁su	-7.1601
mo	-7.16189
▁time	-7.16704
▁fed	-7.17127
able	-7.17425
▁most	-7.18973
▁bond	-7.193
▁yesterday	-7.20049
▁br	-7.20086
▁per	-7.21506
▁average	-7.21712
ting	-7.22045
me	-7.22382
▁pre	-7.22728
▁reserve	-7.23477
▁growth	-7.23585
ies	-7.24016
co	-7.24046
▁also	-7.24771
um	-7.24833
▁since	-7.24918
▁me	-7.25516
▁may	-7.25685
▁two	-7.25725
▁ba	-7.25803
x	-7.26756
▁years	-7.27273
wa	-7.28714
▁many	-7.28896
ap	-7.29253
▁20	-7.29461
▁if	-7.29539
ûó	-7.29689
▁could	-7.29693
▁5	-7.29693
▁op	-7.3056
ations	-7.31081
▁index	-7.31187
hi	-7.31261
▁business	-7.31262
min	-7.31264
ut	-7.31946
▁report	-7.33345
▁even	-7.34339
▁gain	-7.34736
▁te	-7.35407
▁day	-7.35604
sh	-7.35634
ated	-7.35786
ha	-7.36133
qui	-7.36305
▁now	-7.36381
▁month	-7.36783
▁ho	-7.37111
ally	-7.37152
per	-7.37156
▁stocks	-7.37179
ect	-7.37244
▁dis	-7.37274
ûï	-7.374
and	-7.37528
	-7.37994
▁ro	-7.38214
▁mr	-7.39036
if	-7.39385
us	-7.39808
▁into	-7.40907
▁part	-7.41808
▁plan	-7.41892
▁late	-7.42009
j	-7.42213
ound	-7.42274
ma	-7.42297
▁money	-7.42543
▁financial	-7.42589
▁cut	-7.42889
▁rose	-7.43313
▁cent	-7.43335
▁price	-7.43514
▁sa	-7.43784
▁decline	-7.44772
▁o	-7.44937
ke	-7.45466
term	-7.45814
▁end	-7.46027
▁bo	-7.46114
▁what	-7.47009
▁po	-7.47214
▁la	-7.47406
▁pay	-7.47536
ted	-7.47567
▁under	-7.4768
ac	-7.47691
▁dr	-7.47967
▁trade	-7.48219
▁6	-7.48524
act	-7.49411
▁long	-7.49655
▁car	-7.50036
to	-7.50105
▁make	-7.50511
▁trading	-7.50531
nt	-7.51332
▁company	-7.51567
ig	-7.51679
▁consumer	-7.51725
ain	-7.51788
ther	-7.52266
▁low	-7.52746
tra	-7.52899
▁large	-7.53049
he	-7.53169
▁close	-7.53325
;	-7.53528
ci	-7.53898
▁higher	-7.53959
▁di	-7.54346
ary	-7.54396
▁there	-7.54422
ance	-7.54448
▁deficit	-7.54658
ty	-7.55108
▁companies	-7.55255
▁house	-7.55423
ine	-7.55592
▁quarter	-7.56011
▁while	-7.56022
▁much	-7.56135
ten	-7.56281
▁recent	-7.56418
ak	-7.56619
▁industrial	-7.56847
▁only	-7.57395
▁because	-7.57513
▁economist	-7.57736
▁th	-7.57927
▁10	-7.58382
▁vi	-7.58445
▁dow	-7.58551
▁work	-7.58597
tic	-7.59212
▁budget	-7.59538
ize	-7.59985
▁any	-7.60106
▁american	-7.60132
ag	-7.60628
ot	-7.6093
▁buy	-7.612
led	-7.61203
▁en	-7.61703
▁just	-7.62137
ial	-7.62682
▁fell	-7.63069
▁such	-7.64894
ill	-7.65472
▁today	-7.65506
we	-7.65535
▁issue	-7.65556
▁cost	-7.65625
ical	-7.65768
po	-7.6577
▁da	-7.65886
ian	-7.65924
man	-7.65963
▁show	-7.6597
▁nation	-7.66685
ia	-7.66875
▁points	-7.67105
▁treasury	-7.67706
mb	-7.68081
▁back	-7.68252
com	-7.6861
▁good	-7.68776
▁spending	-7.68887
q	-7.69026
par	-7.6903
▁months	-7.69053
▁see	-7.69143
▁7	-7.6915
▁people	-7.70078
▁level	-7.70713
▁euro	-7.70723
line	-7.70876
▁home	-7.70961
▁sales	-7.71126
▁recession	-7.71349
▁policy	-7.71413
▁lower	-7.71471
▁three	-7.71674
▁off	-7.71703
one	-7.72085
▁ha	-7.72299
▁washington	-7.72442
year	-7.72536
port	-7.72943
all	-7.73038
▁credit	-7.73352
▁ga	-7.73525
oo	-7.73796
▁us	-7.74491
▁comm	-7.74522
di	-7.74955
▁markets	-7.75111
▁rise	-7.75426
▁department	-7.76265
▁investment	-7.76657
▁unemployment	-7.7721
ho	-7.7721
▁take	-7.77586
▁exchange	-7.77617
▁continue	-7.77822
▁bu	-7.77882
▁lead	-7.77915
ous	-7.78143
▁8	-7.78342
▁fr	-7.7843
▁world	-7.78575
▁before	-7.78851
ating	-7.79212
▁get	-7.79394
▁say	-7.79408
▁short	-7.79634
▁sta	-7.79659
▁shares	-7.79818
▁those	-7.79893
▁analysts	-7.79971
▁fall	-7.80284
▁move	-7.80306
▁$2	-7.8031
▁banks	-7.81907
▁strong	-7.82216
▁war	-7.82381
out	-7.82457
▁still	-7.82639
▁next	-7.82646
▁help	-7.83015
▁major	-7.83364
bu	-7.83561
▁fl	-7.83583
ard	-7.83847
▁point	-7.84754
ward	-7.84958
▁big	-7.85439
,000	-7.85751
▁inc	-7.85753
▁during	-7.8578
▁fund	-7.8593
rt	-7.8595
side	-7.85961
ough	-7.85978
?	-7.85994
▁chairman	-7.87111
▁sub	-7.87196
ling	-7.87325
▁says	-7.87489
▁past	-7.87716
▁according	-7.8824
▁through	-7.88544
▁product	-7.88696
▁funds	-7.8892
ence	-7.88936
▁board	-7.89143
▁labor	-7.89309
▁sell	-7.89577
/	-7.90152
▁national	-7.902
ities	-7.90229
▁record	-7.90384
▁change	-7.90947
▁sign	-7.91088
▁administration	-7.9116
▁number	-7.9116
▁program	-7.91238
▁expect	-7.91431
▁man	-7.91608
ex	-7.9172
▁&	-7.91882
iv	-7.91948
▁four	-7.91948
▁far	-7.92014
▁hu	-7.9205
▁al	-7.92207
ach	-7.92355
▁jones	-7.92425
▁imp	-7.9274
▁9	-7.9282
ator	-7.92873
▁fi	-7.93208
▁less	-7.93211
▁profit	-7.93532
▁fe	-7.93751
▁group	-7.93767
▁like	-7.93919
▁firm	-7.94012
▁real	-7.94115
▁way	-7.94126
▁service	-7.94248
▁30	-7.94316
▁against	-7.95011
over	-7.95065
ture	-7.95144
▁set	-7.9629
▁corp	-7.96482
▁how	-7.97221
▁well	-7.97794
▁expected	-7.9804
rate	-7.98204
form	-7.98255
▁job	-7.9843
▁v	-7.99207
▁don	-7.9932
▁small	-8.00131
5%	-8.00242
▁street	-8.00301
▁raise	-8.00369
▁second	-8.00384
▁start	-8.00593
ph	-8.0061
ative	-8.00815
▁officials	-8.00968
ûa	-8.01349
day	-8.01353
cu	-8.01439
▁mortgage	-8.01848
▁pe	-8.0225
▁bill	-8.02639
▁cha	-8.02793
▁congress	-8.0404
▁call	-8.04142
▁share	-8.04254
▁securities	-8.04397
▁chief	-8.04932
▁public	-8.0538
▁slow	-8.05927
▁debt	-8.06239
▁wall	-8.06293
▁industry	-8.06465
ell	-8.0648
▁look	-8.06837
▁jobs	-8.07029
▁system	-8.08022
▁income	-8.08056
▁sharp	-8.08211
tro	-8.08379
▁did	-8.08662
50	-8.08929
▁should	-8.08949
▁sc	-8.08965
▁general	-8.09042
▁ri	-8.09344
land	-8.09529
▁oil	-8.09659
▁direct	-8.09699
ept	-8.10249
▁law	-8.10671
▁both	-8.10715
▁our	-8.11027
▁weak	-8.11107
▁fact	-8.11121
▁office	-8.11456
▁deal	-8.11947
▁remain	-8.11982
▁offer	-8.12337
ious	-8.12382
▁capital	-8.1265
▁own	-8.12698
▁sen	-8.13192
▁du	-8.13209
▁every	-8.13334
▁$3	-8.13427
less	-8.13482
▁workers	-8.13566
▁turn	-8.13739
▁another	-8.14015
ish	-8.14308
▁result	-8.14308
▁annual	-8.14405
▁early	-8.1461
pro	-8.14737
ick	-8.14927
▁reported	-8.15883
▁future	-8.16092
▁need	-8.16407
▁made	-8.16579
▁few	-8.16982
▁current	-8.17097
▁11	-8.17357
▁central	-8.1761
▁import	-8.1792
▁friday	-8.18625
▁problem	-8.18727
▁tra	-8.1876
▁between	-8.1883
▁put	-8.19331
▁12	-8.1949
▁among	-8.19557
▁post	-8.20464
▁invest	-8.21056
▁grow	-8.21363
▁bush	-8.21438
▁foreign	-8.2154
▁keep	-8.21752
▁yield	-8.21857
▁bar	-8.22596
press	-8.22713
ful	-8.22912
▁same	-8.23549
▁come	-8.23739
▁committee	-8.23784
▁country	-8.24217
▁earlier	-8.24325
▁recovery	-8.24325
▁figure	-8.24325
▁concern	-8.24979
▁data	-8.25101
que	-8.25182
▁though	-8.25718
▁executive	-8.26856
wide	-8.2686
▁bl	-8.27016
▁rising	-8.27051
▁drop	-8.27094
ness	-8.27211
▁ago	-8.27584
▁hold	-8.27724
▁earnings	-8.27751
▁little	-8.27751
▁gra	-8.28322
▁value	-8.28663
▁demand	-8.28776
▁follow	-8.28995
▁think	-8.29225
▁va	-8.30137
▁account	-8.3014
▁measure	-8.30486
▁nasdaq	-8.30949
▁agree	-8.31
▁nearly	-8.31182
▁head	-8.31647
▁tri	-8.31931
▁give	-8.3302
▁health	-8.33185
▁mean	-8.33285
▁standard	-8.34374
▁advance	-8.35097
▁however	-8.35098
▁half	-8.35105
▁might	-8.3527
▁know	-8.35829
place	-8.36014
spect	-8.36408
▁global	-8.36805
▁open	-8.36862
▁international	-8.36929
▁benefit	-8.37175
based	-8.3744
▁forecast	-8.38293
▁united	-8.38314
▁likely	-8.38546
▁risk	-8.39066
▁where	-8.39174
▁want	-8.39875
▁seem	-8.39967
▁does	-8.40053
▁$5	-8.40332
▁meeting	-8.40575
▁borrow	-8.40952
▁total	-8.41054
▁further	-8.41209
▁political	-8.41466
▁poor	-8.41473
▁march	-8.41477
▁member	-8.42249
3%	-8.42525
▁several	-8.42634
▁period	-8.42895
▁july	-8.43174
▁currency	-8.43288
▁retail	-8.43288
▁return	-8.4342
▁june	-8.4356
▁effect	-8.43815
time	-8.43849
▁mark	-8.4439
▁fiscal	-8.44477
▁third	-8.44747
▁better	-8.44778
▁five	-8.4492
▁push	-8.45149
▁trans	-8.45342
▁estimate	-8.45546
▁housing	-8.45552
▁corporate	-8.45681
▁six	-8.45957
▁including	-8.46084
▁support	-8.46085
▁again	-8.46452
▁consider	-8.46634
▁provide	-8.46771
▁japan	-8.47031
▁develop	-8.47307
▁$4	-8.47309
▁suggest	-8.47856
▁great	-8.47863
▁january	-8.48269
▁session	-8.48407
▁auto	-8.48493
▁vote	-8.4889
▁previous	-8.49519
▁broad	-8.51213
▁very	-8.51269
▁white	-8.51354
▁tuesday	-8.5178
▁april	-8.52643
▁right	-8.52683
0,000	-8.5278
▁boost	-8.53229
▁power	-8.53383
▁least	-8.53385
▁crisis	-8.53511
▁order	-8.53673
▁compared	-8.53951
▁manager	-8.54686
▁revenue	-8.55124
▁around	-8.55465
▁america	-8.55656
▁came	-8.55667
▁already	-8.55866
▁predict	-8.56017
▁volume	-8.56313
▁republican	-8.56463
▁fear	-8.56496
▁hard	-8.56545
▁reduce	-8.56764
▁whether	-8.56914
▁monday	-8.57217
▁private	-8.57669
▁traders	-8.57766
▁net	-8.5789
▁enough	-8.58085
▁believe	-8.5843
▁hand	-8.5864
▁each	-8.58703
▁begin	-8.59223
▁pressure	-8.59351
point	-8.59666
▁survey	-8.59815
▁adjust	-8.6028
▁contract	-8.60437
▁senate	-8.60952
▁monetary	-8.61691
▁improve	-8.61849
ability	-8.61851
▁question	-8.62484
▁employment	-8.63138
▁rally	-8.63487
▁below	-8.63613
quarter	-8.64117
▁build	-8.64255
▁become	-8.64262
▁control	-8.65229
▁wednesday	-8.65389
▁appear	-8.65389
▁began	-8.6574
▁greenspan	-8.66708
▁biggest	-8.67043
▁effort	-8.67709
▁despite	-8.68213
▁broke	-8.68241
▁yen	-8.68666
$	-8.68673
▁jump	-8.68726
▁thursday	-8.69059
▁hope	-8.69415
▁project	-8.69913
▁china	-8.70094
ounce	-8.70989
▁almost	-8.7112
▁sector	-8.71126
▁employ	-8.71621
▁action	-8.72482
▁view	-8.72876
stock	-8.72911
▁reason	-8.73235
▁although	-8.734
▁losses	-8.73411
▁proposal	-8.73578
▁ahead	-8.73585
▁produce	-8.73757
▁yet	-8.73812
▁require	-8.73945
▁clinton	-8.74113
▁full	-8.74139
▁include	-8.74652
▁reagan	-8.74834
▁until	-8.74847
▁region	-8.74854
▁finance	-8.75013
▁dropped	-8.75748
▁commission	-8.75916
▁making	-8.75948
▁john	-8.76098
▁charge	-8.76652
market	-8.76685
▁commerce	-8.76834
▁management	-8.77015
▁social	-8.77204
▁find	-8.77259
▁strength	-8.77567
▁amount	-8.78497
▁technology	-8.79435
▁decade	-8.79435
▁insurance	-8.79813
▁research	-8.80002
▁clear	-8.804
▁german	-8.81149
▁key	-8.81787
▁$6	-8.82113
▁author	-8.82498
▁domestic	-8.82692
▁energy	-8.83082
▁talk	-8.83097
▁countries	-8.83278
▁security	-8.83278
&	-8.8402
▁composite	-8.84064
▁final	-8.84307
▁step	-8.84424
▁local	-8.849
▁reflect	-8.85057
▁retire	-8.85263
▁county	-8.85657
▁japanese	-8.85663
▁limit	-8.8568
▁october	-8.85857
▁secretary	-8.85857
▁school	-8.86665
▁climb	-8.86666
▁former	-8.86804
▁season	-8.87888
▁cause	-8.87939
▁association	-8.88093
▁addition	-8.88093
▁above	-8.88506
▁significant	-8.88712
▁decision	-8.88919
▁december	-8.89543
▁august	-8.90802
▁increasing	-8.90802
▁must	-8.9149
▁slightly	-8.9165
▁free	-8.92286
▁surge	-8.9232
▁november	-8.92936
▁activity	-8.93152
▁purchase	-8.93586
▁savings	-8.9424
▁steel	-8.94263
▁campaign	-8.94677
▁food	-8.94903
▁$7	-8.95121
▁advis	-8.95128
▁announced	-8.95338
▁play	-8.95351
▁seven	-8.96005
▁north	-8.97694
▁computer	-8.97799
▁february	-8.98026
▁september	-8.98026
▁south	-8.9821
▁supply	-8.99631
▁congressional	-9.00092
▁blue	-9.01053
▁employees	-9.01259
▁custom	-9.0149
▁senior	-9.01731
▁performance	-9.01962
▁productivity	-9.01962
▁robert	-9.02198
▁represent	-9.02435
▁certain	-9.03389
▁assets	-9.03882
▁district	-9.0411
▁summer	-9.04351
▁individual	-9.04593
▁create	-9.0461
▁personal	-9.04837
▁target	-9.05079
▁official	-9.06353
▁happen	-9.06553
▁council	-9.06799
▁election	-9.06799
▁manufacturing	-9.07047
▁$8	-9.07301
▁balance	-9.07549
work	-9.07891
▁taking	-9.0806
▁expand	-9.08303
▁university	-9.08549
▁claim	-9.08805
▁special	-9.09055
▁favor	-9.09319
▁democratic	-9.09818
▁particular	-9.10074
▁instead	-9.11105
▁position	-9.11363
▁break	-9.11368
▁policies	-9.11883
▁expansion	-9.12668
▁course	-9.12679
▁gross	-9.132
▁conference	-9.1346
▁outlook	-9.1346
▁why	-9.14274
▁potential	-9.14793
ization	-9.15077
▁500-	-9.15607
▁confidence	-9.16145
▁mutual	-9.16964
▁defense	-9.17515
▁focus	-9.17515
▁franc	-9.17613
▁discount	-9.18624
▁proposed	-9.18624
▁study	-9.19747
▁threat	-9.19756
▁relative	-9.20033
▁example	-9.20881
▁fixed	-9.22321
▁idea	-9.226
▁associate	-9.22898
▁obama	-9.22898
(	-10.2457
ï	-15.6446
ó	-15.6446
